/* Button title for alert (alternate return) */
"Cancel" = "Cancel";

/* Message text for alert */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?";

/* Button title for alert (default return) */
"Quit Anyway" = "Quit Anyway";

/* Informative text for alert */
"Quitting now will lose any changes you have made since the last successful save." = "Quitting now will lose any changes you have made since the last successful save.";

